export const startText = `👋<b>Привет! Вы в Контент-боте для селлеров.</b>

<b>Как это устроено:</b>
  1. Для использования бота оформите подписку в наше сообщество — 2500 ₽ мес. (для первых 200 пользователей — <b>1500 ₽ навсегда</b>).
  2. Подписка даёт доступ к контенту <b>по себестоимости</b> в нашей нейросети.
  3. <b>После этого можно заказывать:</b>
    • Артикул по цене — 600 ₽
    • Фото по цене — 40 ₽/шт.
  4. <b>Для примера:</b> 10 артикулов × 10 фото = 10 000 ₽ (в продакшене это ~40-70 000 ₽).

<b>Выгоды:</b>
    • <b>Мы в ручную контролируем процесс и результат</b>, чтобы не было «трэша» как в других ботах.
    • Экономия в 4 - 7раз по сравнению с продакшенами и студиями.
    • Возможность быстро тестировать разные карточки.
    • Подходит для 95% товарки (одежда, мебель, аксессуары
<b>Что дальше? 👇</b>

<b>Приобретая подписку на бот, Вы подтверждаете, что ознакомлены со следующей информацией: </b>

— бот производит ТОЛЬКО генерацию на основе ТЗ, которое Вы заполняете 
— ретушь в данном тарифе не предусмотрена (Вы можете заказать ретушь отдельно, связавшись с нашим оператором по ссылке в закрытой группе) 
— мы НЕ ГАРАНТИРУЕМ, что  результаты генерации будут полностью соответствовать Вашим ожиданиям и не осуществляем поддержку по выполненным в боте заказам (если у Вас есть запрос на гарантию результата, предполагаем Вам съёмку в нашей студии по тарифу на Ваш выбор) 
— наш оператор может ответить ТОЛЬКО на вопросы, связанные с возможными техническими сбоями в сервисе, но не с качеством произведённых генераций 

<b>Желаем Вам успехов!</b>`;

export const depositText = `💳 Внесение депозита

 Для того чтобы начать пользоваться ботом, нужно внести депозит.
 Депозит формируется исходя из того, сколько артикулов и фотографий вам нужно.

👉 Давайте рассчитаем ваши лимиты:
 • 1 артикул = 600 ₽
 • 1 фото = 40 ₽

 Введите количество артикулов и количество фото на каждый артикул в калькулятор, и система автоматически посчитает итоговую сумму депозита.

 После расчёта вы сможете сразу внести депозит и получить доступ к генерации контента по себестоимости`;